{ "comentarios" : [
  {
    "nombre": "Daniel",
    "ubicacion": "Barcelona",
    "comentario": "Para mí Rosa supo muy bien tratar a mis hijos y intentar que fuese lo menos pesado el tiempo con los niños. Conmigo también el test muy bien y todo esto en un trato familiar sin extrañar nada. Muy bien. Y gracias a Rosa como muchos papas diran gracias por cambiarnos la vida. Mucho mejor a mis hijos y a mi como padre el poder estar con mis hijos más tiempo.\n\n Sobre todo lo fácil que lo haces y agradable con todos, es hacer magia. Es difícil pero para ROSA ES FACILÍSIMO MEJORÓ CON UN TEST Y UN POCO DE HUMANIDAD LA VIDA DE MIS TRES HIJOS Y LA MÍA. \n\nGRACIAS",
    "img": "fons2",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Sara",
    "ubicacion": "Madrid",
    "comentario": "Un día mi vida cambió por completo para siempre, mi hija pequeña había sufrido el robo de su inocencia por parte de un ser despreciable como fue su abuelo paterno y durante años. \n\nEl viacrucis de burocracia, letrados, declaraciones...y un sin fin de sufrimiento y apareciste en escena tú Rosa, te encontramos por internet, en realidad no teníamos referencias y nos poníamos en riesgo de si era una buena profesional...si después de lo costoso que es todo, acertaríamos contigo??. \n\nTú podrías ayudar a mi pequeña, tenía tan solo 10 años. Cuando te conoció ya hubo conexión entre vosotras, fue fantástico llegaste dentro de ella y supiste ayudarla a naturalizar esa relación que además de profesional, mi hija se sentía muy agusto contigo. \nFue un fin de semana agotador emocionalmente, pero bonito.\n A partir de eso, te pusiste manos a la obra. Después de tres años y sin poder evitar que mi hija tuviera que declarar...llegó el día que tanto esperábamos y a la vez tanto pánico a volver a encontrarnos con esas personas, que lejos distan de personas, ahí estuviste tú, defendiendo tus conocimientos que te hizo plasmar una pequeña a la que hicieron daño con crueldad....con elegancia, seguridad, contundencia y aguantando no poder lidiar como madre que eres, ahí aguantaste y defendiste todo tu informe, todo el interrogatorio. \n\nFueron unos días durísimos para mí pequeña, para mi y mi familia que los tenía muy lejos y estábamos solas las dos, pero con el gran cariño y arropados de ti como profesional, de los letrados y de grandes amigos. \nNos llevamos lo mejor de esos momentos. El resultado fue prisión y muchos años de vigilancia..etc... Hiciste muy buen trabajo, profesional y humano y no dejaré de agradecértelo. Ojalá todas las madres pudiesen llegar hasta el final como lo intento yo, ya que es muy costoso y no todos tienen esas posibilidades económicas. \nHay que hacer mucho esfuerzo, pero si haciendo ese gran esfuerzo pueden llegar a ti, ánimo a todos los que necesiten una buena profesional. \n\n HAGAN ESE GRAN ESFUERZO. \n MERECE LA PENA.\n MUCHÍSIMAS GRACIAS ROSA CHERTO. ",
    "img": "fons0",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Carmen",
    "ubicacion": "Madrid",
    "comentario": "En otoño de 2019, y tras varios aplazamientos, se celebro el juicio que resolvería sobre mi divorcio y las medidas concernientes a mi hijo con necesidades especiales. Un mes antes del juicio, consideré que no reunía las suficientes pruebas y argumentos para afrontar dicho juicio, por lo que recurrí a un perito judicial con la intención de que fuera su valoración profesional y objetiva un apoyo más en aras a facilitar la labor de mi abogada en la exposición del caso ante la sala. \n\nFinalmente di con la psicóloga perito judicial Rosa Chertó, que muy amablemente me atendió por teléfono y me ofreció su visión personal y como ella como profesional podía ayudarme a enfocar el caso de forma nítida y veraz, siempre respondiendo a criterios científicos reconocidos y rigurosos. \n\nDesde el primer momento, Rosa se involucró humanamente en mi problemática ofreciéndome palabras de apoyo y comprensión ante la difícil situación que debía de afrontar. Se esforzó en realizar un trabajo impecable y muy completo que quedaría plasmado finalmente en el informe que mi abogada aportó en el juicio. Un informe extenso y muy preciso que nos ayudó a conseguir nuestros objetivos. \n\nMiss valoración personal sobre el trabajo desempeñado por Rosa Chertó es muy positivo. Tanto en el trato dispensado, que siempre fue muy cercano y amigable, como en el ejercicio de su profesión, que fue ordenado, comprensible, bien estructurado, resolutivo y preciso.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Alicia",
    "ubicacion": "Valencia",
    "comentario": "Como profesional es una persona muy eficaz y sobre todo mira el bienestar de sus pacientes en mi caso que era muy comprobado ya que se trataba de una menor. \nLo aclaro todo ante el juez sin dejarse nada en el tintero. Me encontraba muy cómoda con ella y mis hijas hablaban con mucha naturalidad con ella. \nA mi me quería el padre quitar la custodia de mis hijas y tenía a mi pequeña amenazada hasta el punto que la niña dijo que yo la maltrataba. \n\nA traves del informe  que Rosa nos hizo a mi y a mis hijas y al padre, se pudo demostrar que todo era mentira que yo nunca les había hecho nada y que el padre las tenía amenazadas. Desde el día que Rosa vino al juzgado el día del juicio y presentó todo su trabajo me dieron a mi la custodia total de las niñas. \n\nNunca tendré suficiente para agradecerle su buen trabajo y la confianza y tranquilidad que me ha dado.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Antonio",
    "ubicacion": "Aranjuez",
    "comentario": "Queremos agradecer la profesionalidad, seriedad, compromiso y experiencia de Dª Rosa Chertó Matarrodona como perito judicial. \n\nYa que de no ser por su trabajo no hubiésemos conseguido una sentencia estimatoria a favor de la inclusión e integración de un alumno con T.E.A. Trastorno Espectro Autista. \nCondenando a la consejería de educación de la Comunidad Autónoma de Madrid. \nSu informe pericial de evaluación psicopedagógica y actuación en sala judicial fue impecable, consiguiendo con ello la paralización de la escolarización en un colegio de educación especial a un niño con trastorno del espectro autista y la continuidad en su colegio ordinario con apoyos, todo ello en el curso de un procedimiento judicial de protección de derechos fundamentales, consiguiendo contradecir y dejar sin efecto los informes de evaluación psicopedagógica emitidos por la propia administración educativa.",
    "img": "fons1",
    "abogado": true,
    "favorito" : false
  },
  
  {
    "nombre": "R. Colegiado",
    "ubicacion": "ICAM",
    "comentario": "“En el ámbito de los delitos contra la libertad sexual, la tónica general es contar como única prueba de cargo con el testimonio de la víctima, que precisa de ser corroborado por algún otro medio probatorio para que el mismo resulte verosímil; y ahí es donde entra en juego la aportación al procedimiento judicial de un Informe Pericial que otorgue credibilidad a dicho testimonio.”",
    "img": "",
    "abogado": true,
    "favorito" : false
  },
  {
    "nombre": "Francisco",
    "ubicacion": "Alicante",
    "comentario": "Se agradece como abogado que aun habiendo sido designada por el juzgado se realice un peritaje con tanta profundidad.",
    "img": "",
    "abogado": true,
    "favorito" : false
  },
  {
    "nombre": "Alvaro",
    "ubicacion": "Madrid",
    "comentario": "Una buena profesional con mucho conocimiento sobre psicología en distintas vertientes y fantástica actuación en sala, se implica bastante con el procedimiento.",
    "img": "fons3",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Jose",
    "ubicacion": "Barcelona",
    "comentario": "Percepción de tu actuación profesional : es la primera vez que me encontraba en una situación como la que estoy viviendo.. teniendo delante una profesional. \nSería mentira por mi parte calificarla de buena o mala, ( desconocimiento) y sería injusto también dar una opinión que no sería desinteresada. \nRecurrir al auxilio de esta parte profesional en un proceso, cuya sentencia es firme, formaba parte de mi 'grito' de impotencia ante algo que jamás fue una estafa. Por lo menos por mi parte.. como así a ido viéndose en el transcurso de todas las acciones guiadas por mi abogado y que han llevado a acumular un sinfín de datos y pruebas que así lo corroboran. \nPara mi, la actuación profesional y la opinión sobre la persona que lo llevó adelante, van ligadas y se cruzan.. \n\nPara mi, repito, el tener que poner sobre la mesa, situaciones humanas que pensé que me las llevaría conmigo para siempre.. fueron dolorosas pero a su vez de una descarga personal que hoy todavía me llevan a reflexión. \n\nEn este momento, creo que te comenté el deyavu' de una situación parecida a lo sucedido en el 2008.. cuando todo caía y la gente vivia en la incertidumbre, miedo y él no saber qué es lo que tendrían por delante : han desaparecido Cajas , empresas despachos grupos etcétera que en su momento parecían intocables.. invencibles.. \nEl destino, a vuelto a repetir algo similar, ( esta vez en forma de virus..).. Y pienso, que me gustaría que los jueces, que no han tenido ninguna duda, en dar una sentencia.. pienso que me gustaría si, en este mismo momento, ahora se iban a creer que yo, ahora me presento en casa de alguien ( recuerdo que fui invitado) y una maravillosa gente ponen a mi disposición su patrimonio, me manipulan emocionalmente con el tema de 'abusos' de su hija en su trabajo y el Sr. me 'llora' que no quiere perder su.. pensión?? \nTodo por qué su hija, tuviese un.. futuro?? \nQue no era otro, que una demanda utilizando mi nombre de 250.000 euros!!!\n\n Y nada arrepentido de plantarme!!!. Nada arrepentido de solicitar tu ayuda. Yo, estoy muy contento. \n\nPara hacer justicia se tiene que saber la Verdad.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Juani",
    "ubicacion": "Valencia",
    "comentario": "Hola me llamo juani , soy de valencia , tengo dos menores en común con un ser , que le viene muy grande la palabra ( PADRE ), y unos abuelos paternos que no merecen ni nombrarlos , mis hijas sufrieron maltrato por parte de ( abuelos paternos ), el padre estaba al tanto de todo esto y no hacia nada. Hace 2 años me puse en marcha para poder quitarle las visitas tanto al padre , como abuelos paternos , gracias a mi abogada y a Rosa (psicologa ). Gracias al informe de 20 paginas a favor de mis niñas, gané el juicio. \n\nSu profesionalidad fué vital para mis hijas , estaré agradecida de por vida. Una profesional que su unico objectivo es proteger a las menores y mirar por su bienestar. \nGracias !!! Un saludo!!",
    "img": "fons4",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Ruben",
    "ubicacion": "Valencia",
    "comentario": "En mi opinión sobre rosa es una gran profesional, en todo momento estuvo dispuesta a resolver cualquier duda o preocupación que tuviera, desde el primer momento que la conocí percibí el interes por nuestros problemas y preposición a portar soluciones a los mismos. En mi caso el informe fue muy claro y conciso, ayudando a esclarecer lo que en aquellos momentos ocurría en nuestra familia y tanto jueces y fiscal tomaron una decisión firme para dictaminar un veredicto justo.",
    "img": "",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Miguel",
    "ubicacion": "Madrid",
    "comentario": "Mi experiencia profesional con Rosa ha sido altamente satisfactoria. Hizo un informe sobre la idoneidad de una custodia compartida y lo hizo con tal profesionalidad y rigor que fue aceptado tanto por mi cliente como por la parte contraria, sirviendo de base en un 90% para la redacción de un convenio regulador que, en la actualidad, se está cumpliendo sin ningún problema. En definitiva es una profesional muy recomendable.",
    "img": "",
    "abogado": true,
    "favorito" : false
  },
  {
    "nombre": "Jose",
    "ubicacion": "Valencia",
    "comentario": "Rosa estamos muy agradecidos por tu actitud y forma de trabajar, eres una gran profesional.",
    "img": "",
    "abogado": true,
    "favorito" : false
  },
  {
    "nombre": "Bernardo",
    "ubicacion": "Valencia",
    "comentario": "Pues en mi caso el trato con Rosa fue totalmente muy profesional en mis circunstancias y el test que me hizo me pareció también todo muy bien y supo valorar con su experiencia el tema de mi custodia con mi hijo y gracias a ella puedo disfrutar de la compañía de mi hijo. Luego en la forma que tuvo de sol sacarle al chiquillo las cosas me pareció muy interesante con sus preguntas y la verdad que todo fue muy bien.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Josep",
    "ubicacion": "Lleida",
    "comentario": "Diria que va ser un 'Cas d´exit'. La experiència que vam tenir amb la teva actuació va ser del tot  satisfactòria.. \n\nEls teus coneixements en Psicologia i com a perit judicial van ajudar-nos a afrontar el judici d’una manera més segura. \nLa teva declaració davant del jutge  va aportar el punt de vista professional i objectiu dels nostres perfils psicològics. \nLa confecció d’un informe objectiu i molt complet va ser de gran ajuda. \n\nEns vam sentir acompanyats en tot el procés , abans i durant al judici. A banda del judici en si, la teva professionalitat i empatia es va posar de manifest durant les nostres trobades. \n\nGràcies per tot.",
    "img": "fons6",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Maria Montserrat",
    "ubicacion": "Madrid",
    "comentario": "Te contacto para agradecerte tu trabajo con nosotras ya que por problemas de coincidencia para vernos, te trasladaste hasta Madrid. Demostraste ser una mujer muy comprometida con tu trabajo demostrándolo así con tu actitud siempre amable y agradable, eso hacia que nosotras nos encontráramos muy agusto pese a las circunstancias. \n\nEn general estamos muy contentas con tu trabajo y tu actitud, sin duda un trabajo intachable y volveria a contactarte en caso de que lo necesitase. \nMuchas gracias.",
    "img": "fons7",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Merce",
    "ubicacion": "Caceres",
    "comentario": "Rosa fue muy cercana, me hizo sentir cómoda para que me pudiera expresar libremente y me comprendió. El informe refleja palabra por palabra todo lo que ocurrió ese día. Siempre que necesito opinión o me surge una duda esta disponible para resolver la. Es una buena profesional que sin duda la recomiendo por su buen trato, humanidad y profesionalidad.",
    "img": "",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Rosa",
    "ubicacion": "Cadiz",
    "comentario": "En pocas palabras la definiría como una gran profesional y una gran mujer. Estuve encantada con el trato recibido durante dos días. Personalmente me hizo estar tranquila, me sentí muy a gusto con ella y con su forma de trabajar, y de esta manera le pude transmitir mi situación personal, y ella siempre con mucho respeto y una total dedicación. \nEs muy empatica, y te hace estar en confianza, que eso es súper importante para conectar. Se nota que su trabajo le apasiona y no es problema para ella estar contigo el tiempo necesario para llegar a conocerte a fondo. Hubo una conectividad especial desde que la vi el primer día. \nRepetiría seguro. 100% recomendable. ",
    "img": "fons5",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Maria",
    "ubicacion": "Madrid",
    "comentario": "Debido a una denuncia que tuve que poner al padre de mi hija por una sospecha de abusos sexuales hacia ella, tras unas verbalizaciones de mi hija, llegue a Rosa por casualidad. He de decir que Rosa ha demostrado con mi hija y conmigo una profesionalidad impecable y una calidad humana increible, desde el primer momento, durante todo el procedimiento judicial, el cual ha sido largo y duro, y estoy enormemente agradecida por su labor, tanto durante la elaboración del informe pericial a mi hija, como después, aclarando mis dudas sobre cómo enfrentar la difícil situación. La recomiendo totalmente a cualquiera que tenga que solicitar un informe de este tipo, sobretodo con niños, ya que es una gran profesional que sabe lo que hace.",
    "img": "fons8",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Rebeca",
    "ubicacion": "Madrid",
    "comentario": "Muy profesional y perfeccionista con su trabajo. No he conocido a un profesional del sector como ella. Siempre confiare en su trabajo para mis clientes.",
    "img": "",
    "abogado": true,
    "favorito" : false
  },
  {
    "nombre": "Felix",
    "ubicacion": "Valencia",
    "comentario": "Durante todo el tiempo que me atendió Rosa Cherto, fue una gran profesional. Enseguida entendió mi caso y supo aconsejarme de la mejor manera, además en todo momento se preocupó por cómo me encontraba. \nSin duda la recomiendo, es una gran profesional.",
    "img": "fons9",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Adriana",
    "ubicacion": "Madrid",
    "comentario": "“Mi experiencia con Rosa ha sido muy satisfactoria, ya que se trata de una persona muy profesional y compenetrada con su trabajo, notándose vocación en lo que hace. Para nuestro caso particular ha redactado un informe muy exhaustivo y completo, que nos ayudó a ganar un juicio sobre derechos fundamentales. Muy recomendable.“",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Lidia",
    "ubicacion": "Madrid",
    "comentario": "Fuiste una persona q hiciste q mi hija  empezará a confiar en alguien para posteriormente hablar y explicar claramente lo q la sucedió, a raíz de ahí yo como madre supe realmente lo q le pasó a mí hija, ahora a esperar lo q pase en juicio y haber si el juez entiende lo mismo esa es mi opinión si no es así, pues irás tú a aportar tu sabiduría como psicóloga y el trabajo q hiciste con mi hija  para poder abrirse, me siento muy satisfecha con tu informe y sobre todo la ayuda q tuve para poder saber y conocer lo q realmente le pasó a mi hija.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Marta",
    "ubicacion": "Castellon",
    "comentario": "Una excelente profesional, tanto en le trato personal como a la hora de relaizar su informe. Se preocupa mucho por el bienestar de las personas y mostrar la relaidad tal y como es. \n\nEn mi caso me estava divorciando y tenia que demostrar que mi exmarido no estaba capacitado para cuidar de nuestro hijo, asi que, el juez designo a esta perito psicologa para que nos evaluara. \n\nFue capaz de ver y mostrar como era realmente esta persona y gracias a ella mi hijo está feliz y tranquilo. \n\nNo tengo palabras de agradecimeinto. ",
    "img": "fons10",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Anna",
    "ubicacion": "Girona",
    "comentario": "Vaig tenir el plaer de coneixer i treballar amb Rosa Cherto , una gran profesional i persona. La Rosa va mostrar molt d'interes en el meu cas des de un principi i ha treballat molt per a fer un peritatge i un informe excelent. \nSempre m'ha donat el seu suport i m'ha animat a seguir endevant. \nEls meus respectes a aquesta gran profesional.\nMoltes gracies Rosa!",
    "img": "fons11",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Ruth",
    "ubicacion": "Lleida",
    "comentario": " La meva valoració es molt bona, eternament bona. Estic molt contenta de tot el que has fet per mi i el que ens has ajudat i espero tenir-te aprop sempre. Ets magnifica en tots els sentits. Per mi cualsevol persona que em pregunta amb el teu permis li dono el teu telefon. \nGracies per tot Rosa i espero tornar-te a veure.  ",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Rosa Maria",
    "ubicacion": "Madrid",
    "comentario": "Nosotros hemos tenido la suerte de tratar con una profesional como Rosa, que realizó un excelente trabajo, con su gran implicación en el caso. \nGracias a ella a nosotros nos ha cambiado la vida.",
    "img": "",
    "abogado": false,
    "favorito" : false
  },
  {
    "nombre": "Lluisa",
    "ubicacion": "Barcelona",
    "comentario": "Sólo puedo escribir palabras de agradecimiento hacia Rosa por su profesionalidad y su humanidad, buscando siempre sacar la verdad más profunda sobre ti. Es una persona muy intuitiva y sensible, que supo acompañarme con mucho cariño en todo el tiempo que duraron mis exámenes y durante un momento muy traumático de mi vida. Su informe fue muy trabajado, preciso y en un tiempo récord porque se trataba de un documento muy urgente. \n\nNo he perdido el contacto con ella y no dudaré en buscar su ayuda si volviera a necesitarlo.Un abrazo.",
    "img": "fons12",
    "abogado": false,
    "favorito" : true
  },
  {
    "nombre": "Luz",
    "ubicacion": "Madrid",
    "comentario": " Yo tuve un problema muy grave con una compañera del trabajo y contrate los servicios de una abogada penalista, para ayudarnos necesitábamos a un perito judicial ,y Rosa Chertó es la mejor. \n\nComo persona es maravillosa,cuando tu vas con un problema como fui yo tan delicado y ves al otro lado una persona cercana,que te escucha y te comprende ,y que te trata con tanto tacto, ya que yo no estaba animicamente en mi mejor momento,te transmite confianza y sabes que ella es la correcta. \n\nComo profesional ,es muy minuciosa.Me realizó varias entrevistas de varias horas cada día ,recuerdo que el último día fueron 4 horas. \nTras esas entrevista realizó un informe pericial concreto y detallado sobre la personalidad,el estado psicológico y emocional que yo había sufrido durante ese tiempo. \nHizo una valoración del perjuicio que ha generado este hecho en la proyección de mi vida y entorno familiar y valoración de daño corporal y mental diagnostico significativo. \nEste gran informe lo presentamos ante el juez y estamos pendientes de lo que dictamine. \n\nPase lo que pase,solo tengo palabras de agradecimiento hacia ella, por lo Profesional que es ,y por lo bien que me trato .",
    "img": "fons13",
    "abogado": false,
    "favorito" : false
  }
]}
